
export const dataExpertise = {
    mainHeader: "Наш опыт?",
    header: "Почему мы?",
    description: "Вся наша команда выросла из профессионального спорта, тем самым прочувствовав все процессы обучения на себе и зная все сложности, на нашем счету уже более 300 постоянных клиентов, которые занимаются с нами на протяжении нескольких лет!  Выбрав нашу школу плавания, вы получите высококвалифицированных тренеров, индивидуальный подход, безопасность, удобство и результаты. Мы готовы помочь вам стать лучшими пловцами и достичь ваших спортивных целей. Присоединяйтесь к нам и начните свое плавательное приключение уже сегодня!",

}