
export const dataPricing = {
    mainHeader: "Ценообразование",
    personal:{
        header:"Персональные тренировки",
        cost:"от 1900р",
        training:"/тренировка",
        positive: [
            "Индивидуальный подход",
            "Быстрый прогресс",
            "Свободный график",
            "Персональный план",
            "Больше внимания",
            "Современные методы",
        ]
    },
    groupe:{
        header:"Групповые тренировки",
        cost:"от 1250р",
        training:"/тренировка",
        positive: [
            "Поддержка коллектива",
            "Мотивация и взаимодействие",
            "Современные методы",
            "Определенное расписание",
            "Общая цель"
        ]
    },
    header: "Мы предлагаем очень выгодные цены для вас!",
    description:"Прозанимавшись на пробной тренировке, вы можете выбраться как удобно вам ходить и какие тренировочные курсы для вас комфортны.",
    garante:{
        header:"100% Результата",
        description:"Мы поможем вам добиться ваших целей"
    },
    support:{
        header:"Поддержка 24/7",
        description:"Наш тренерский состав всегда с вами на связи"
    },

}