

export const dataAboutCompany = {
    mainHeader: "",
    leftContent:{
        description:"Думаю, важным преимуществом в нашей работе является тот факт, что мы продолжаем заниматься спортом, но уже под своим руководством. Таким образом, перед работой с учениками мы можем испытать на себе новые методики, упражнения и их усложнения-упрощения.",
        founder:"Бахарев Иван",
        ceo:"CEO & Основать школы"
    },
    rightContent:{
        header:"В нашей школе плавания мы не просто предлагаем обучение.",
        description:"Мы создаем вдохновляющую среду, где каждый пловец может раскрыть свой потенциал. Мы помогаем нашим ученикам достигать своих целей и научиться правильному подходу к плаванию. Наша команда тренеров не только передает знания, но и помогает контролировать эмоции и развивать тело в гармонии с водой.",
        text:"Мы верим, что плавание - это не только спорт, но и искусство, которое помогает нам почувствовать себя и свое тело на новом уровне. Присоединяйтесь к нам и откройте для себя прекрасный мир плавания!",
        moments:[
            "Современные методы",
            "Индивидуальный подход",
            "Гарантия результата",
            "Опытный тренерский состав",
        ]

    }
}