
export const dataOurInstructors = {
    Ivan:{
        name:"Бахарев Иван",
        who:"CEO & основатель школы",
        discription:"Мастер спорта по плаванию. Неоднократный победитель чемпионатов и кубков города Москвы, чемпион и призер в эстафетном плавании чемпионатов и первенства России, участник кубка мира по плаванию. Опыт работы более 8 лет.",

    },
    Artem:{
        name:"Артемов Никита",
        who:"Тренер школы",
        discription:"Мастер спорта по плаванию. Неоднократный победитель чемпионатов и кубков города Москвы, победитель и призер чемпионатов и первенств России. В 2018 году стал человеком года в сети клубов «территории фитнеса» лучший тренер школы плавания. Опыт работы более 8 лет.",

    },
    mainHeader: "Наши Тренера",
    header: "НАШ ТРЕНЕРСКИЙ СОСТАВ",
    description:"Наши тренеры в школе плавания - опытные профессионалы, которые любят свою работу и помогут вам достичь успеха в плавании. Они обладают не только знаниями и навыками, но и умением мотивировать и вдохновлять учеников. С нашими тренерами вы будете чувствовать себя уверенно в воде и научитесь правильной технике плавания. Мы гордимся нашей командой тренеров и уверены, что они помогут вам стать лучшим пловцом, которым вы можете быть."
}
