
export const dataAboutCompany = {
    headerMain: "О нашей школе",
    header:"Наша школа плавания отвечает запросам настоящего времени: ",
    description:[
        "гибкость - от ученика к ученику мы свободно меняем и методику обучения, и стиль преподавания",
        "концентрация - внимательно относимся к задачам на каждом тренировочном этапе",
        "внимание к деталям - не только в технике плавания, но и к восприятию учеников",
        "развитие - Сократ точно знает, что ничего не знает, значит и мы, сколько бы ни узнавали про плавание, всегда готовы узнать еще"
    ],
    courses: {
        header: "Курсы по плаванию",
        description: "Наши курсы подходят для всех! Взрослых и детей, для всех начинающих кто боится воды, кто хочет поставить качественную технику или выступить на любых соревнованиях",
    },
    training:{
        left:{
            header:"Тренер в воде",
            description:"Для всех тех у кого есть страх глубины, для более быстрых результатов, демонстрации техники в воде."
        },
        right:{
            header:"Тренер на суше",
            description:"Для тех кто уже умеет плавать, корректировки техники сверху, возможность видеозаписей и контроль времени и режимов."
        },
    }

}